/* 
  Localizable.strings
  Patched Sur

  Created by Ben Sova on 4/30/21.
  
*/

"RESTART-TO-FINISH" = "Restartajte da biste završili";
"SELECT-A-VOLUME" = "Odaberite Particiju";
"PATCHING-KEXTS" = "Kextovi se patchaju";
